import {Container} from "react-bootstrap"


function About(){
    return <>
    <h1 className="mt-2">קצת עלינו ...</h1>
    <Container>
        <div className="about mt-4">

            <p>הרעיון שעומד מאחורינו התחיל כאשר ישבנו בסלון
                 ביתנו וחשבנו איך לתת את האופציה לכל לקוח לרכוש מתנות במחיר אטרקטיבי ושווה לכל כיס.</p>

            <p>הרגע הזה שאתה גורם למישהו להתרגש או למשהו לרגש, זה הרגע שאתם קמים בבוקר ומתרגשים מהתמונה של האהבה שלכם
                 של היקירים של המשפחה שלכם ,תמונה על בלוק עץ, חריטה אישית או מתנה שנשארת איתכם לכל החיים.  </p>

            <p>הזכות שלנו להנציח את הזיכרון הכי
                 מתוק שלכם, היא הניצחון שלנו- שכן המבט המאושר בעיני הלקוח המרוצה הוא מה שעושה לנו את היום...</p>

            <p>כמה פעמים חשבתם איזה מתנה מיוחדת להביא לאדם חשוב ויקר? מתנה שתשאיר חותם ...</p>
            
            <p>אנו ב <b>BLOCK-PIC</b> מתנות מהלב - מדפיסים תמונות איכותיות על
                 בלוקי עץ בגדלים וצורות שונות, חורטים על מוצרי עץ וזכוכית, מעצבים מארזי מתנה 
            , מעצבים אביזרים לאירוע ממותג ומעצבים בלונים לכל אירוע המוצרים שלנו ברמה הכי גבוהה שיש ודואגים כל
                 פעם להציע לכם רעיונות מקוריים שיוסיפו צבע וחיים לכל רגע מיוחד שכזה, עם צוות אדיב שעובד מסביב לשעון ומבין
             דבר או שניים בעיצוב אנו משרתים אלפי לקוחות מרוצים. </p>

            <p>ולסיכום..  אין דבר מדהים יותר מלגרום אושר לאדם יקר ולהותיר מזכרת לשנים - את הרגע המאושר, את האהבה הגדולה בחייו או את המשפחה 
                היקרה שלו- את כל אלו תוכלו להנציח בהדפסה על בלוק עץ.</p>

        </div>
    </Container>
    </>
}

export default About